<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Create Page Lines
    |--------------------------------------------------------------------------
    */
    'create'            => 'Добавить :type',
    'title'             => 'Заголовок',
    'titleplace'        => 'Введите название',
    'desc'              => 'Описание',
    'descplace'         => 'Краткое описание материала',
    'entries'           => 'Тип :type',

    'listtype'          => 'Статьи',
    'listasc'           => 'По возрастанию',
    'listdesc'          => 'По убыванию',
    'normallist'        => 'Обычный список',


    'option'            => 'Ответ',
    'text'              => 'Текст',
    'image'             => 'Изображение',
    'video'             => 'Видео',
    'embed'             => 'Код',

    'add'               => 'Добавить :type',
    'edit'              => 'Правка :type',

    'mored'             => 'Дополнительно',
    'lessd'             => 'Скрыть Детали',

    'entry_title'       => 'Заголовок',
    'entry_titleop'     => 'Заголовок (по желанию)',
    'entry_body'        => 'Напишите пару слов о том что вы добавили.',
    'entry_source'      => 'Источник (по желанию)',
    'entry_embeddesc'   => 'Вставить код',
    'entry_addimage'    => 'Нажмите, чтобы добавить фото.',

    'preview'           => 'Заглавное Изображение',
    'pickpreview'       => 'Выбрать Изображение.',
    'categories'        => 'Рубрики',

    'makepreview'       => 'Сделать Заглавным',


    'addnew'            => 'Добавить что-нибудь еще?',
    'savec'             => 'Сохранить',
    'createp'           => 'Отправить',
    'cancel'            => 'Отмена',

    'videotips'         => 'Вставьте ссылку на видео (поддерживаются <b>YouTube</b>, <b>Facebook</b>, <b>Dailymotion</b>, <b>Vimeo</b>)',

];
