<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Create Page Lines
    |--------------------------------------------------------------------------
    */
    'create'            => 'Шинэ :type',
    'title'             => 'Гарчиг',
    'titleplace'        => 'Гарчиг оруулна уу',
    'desc'              => 'Тайлбар',
    'descplace'         => 'Тайлбар оруулна уу',
    'entries'           => ':type мэдээлэл',

    'listtype'          => 'Жагсаалтын төрөл',
    'listasc'           => 'Өсөх дараалал',
    'listdesc'          => 'Буурах дараалал',
    'normallist'        => 'Энгийн дараалал',


    'option'            => 'Санал асуулга',
    'text'              => 'Текст',
    'image'             => 'Зураг',
    'video'             => 'Бичлэг',
    'embed'             => 'Iframe',

    'add'               => 'Нэмэх :type',
    'edit'               => 'Засах :type',

    'mored'             => 'Илүү дэлгэрэнгүй',
    'lessd'             => 'Дэлгэрэнгүй',

    'entry_title'       => 'Гарчиг',
    'entry_titleop'     => 'Гарчиг (заавал биш)',
    'entry_body'        => 'Мэдээ оруулах хэсэг.',
    'entry_source'      => 'Эх сурвалж (заавал оруулах шаардлагагүй)',
    'entry_embeddesc'   => 'Embed болон iframe оруулах',
    'entry_addimage'    => 'Энд дарж зураг нэмнэ үү.',

    'preview'           => 'Зураг урьдчилж үзэх',
    'pickpreview'       => 'Зураг харах.',
    'categories'        => 'Ангилалууд',

    'makepreview'       => 'Зураг харах',


    'addnew'            => 'Шинэ мэдээ нэмэх',
    'savec'             => 'Өөрчлөлт хадлагалах',
    'createp'           => 'Нэмэх',
    'cancel'            => 'Буцах',

    'videotips'            => 'Бичлэгийн холбоос оруулна уу. Дэмжих сайтууд: <b>youtube</b>, <b>facebook</b>, <b>dailymotion</b>, <b>vimeo</b>',

];
