<?php

return array (
  'yourpasswordreslink' => 'Нууц үгээ шинэчлэх холбоос',
  'sent' => 'Таны и-мэйлээр холбоос илгээлээ!',
  'user' => 'И-мэйл буруу байна.',
  'resetpass' => 'Нууц үг шинэчлэх',
  'passemail' => 'И-мэйл',
  'passwordreslink' => 'Шинэчлэх холбоос илгээх',
  'forgotpassword' => 'Нууц үгээ мартсан уу? ',
  'passpassword' => 'Нууц үг',
  'passpasswordconf' => 'Нууц үгээ давт',
  'password' => 'Нууц үг доод тал нь 6 тэмдэгт байна.',
  'reset' => 'Таны  нууц үг шинэчлэгдлээ!',
  'token' => 'Энэ нь нууц үг сэргээх токен хүчин төгөлдөр бус байна.',
);
