{
  "terms-one-title": "Propósito",
  "terms-one-content": "<p>Pequeña &amp; Big se compromete a proteger su privacidad porque estamos comprometidos a valorar a las personas. Nuestra Política de privacidad a continuación establece cómo se recopila, utiliza y protege su información personal. La&nbsp;Los <a href='http://demo'> Principios de privacidad del país de demostración </a> & nbsp; también se aplican a nosotros.</p><p>Esta Política de privacidad describe nuestras políticas y procedimientos sobre la recopilación, conservación, uso y divulgación de su información personal y debe leerse junto con nuestros & nbsp; Términos y condiciones. Al proporcionar su información personal, usted da su consentimiento para que recopilemos, usemos y divulguemos esa información de acuerdo con esta Política de privacidad.</p>",
  "terms-two-title": "¿Qué son los datos personales?",
  "terms-two-content": "<p>Cuando se utiliza en esta Política, 'información personal' tiene el significado que se le da en la Ley de Privacidad. Generalmente, se refiere a cualquier información u opinión que pueda usarse para identificarlo.</p>",
  "terms-three-title": "Datos personales recopilados",
  "terms-three-content": "<p>Datos personales recopilados para los siguientes fines y utilizando los siguientes servicios:</p><ol><li>Google analitico: Galletas; Datos de uso</li><li>Formulario de contacto: dirección de correo electrónico; primer nombre; número de teléfono</li><li>Lista de correo o boletín: dirección de correo electrónico; primer nombre</li></ol>",
  "terms-four-title": "Acceso a sus datos personales",
  "terms-four-content": "<p> Puede solicitar acceso a su información personal recopilada por nosotros y solicitar que corrijamos esa información personal. Puede solicitar acceso o corrección comunicándose con nosotros y generalmente le responderemos dentro de los 30 días. Si nos negamos a darle acceso o corregir su información personal, se lo notificaremos por escrito exponiendo los motivos. </p>",
  "terms-five-title": "Quejas",
  "terms-five-content": "<p> Si cree que se ha violado su privacidad o que ha una queja sobre cómo hemos manejado su información personal, comuníquese con nosotros por escrito. Responderemos dentro de un período razonable (generalmente dentro de los 30 días). </p>",
  "terms-six-title": "Propietario y controlador de datos",
  "terms-six-content": "<p>The Commons <br> 20-40 demo St, <br> Jon doe NSW 2008 <br> País <br> <br> Correo electrónico: demo@demo.com</p>"
}