<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Buzzy Contact Plugin Lines
    |--------------------------------------------------------------------------
    */

    'contact'                   => 'Обратная связь',
    'subject'                   => 'Тема письма',
    'description'               => 'Сообщение',
    'descriptioninfo'           => 'Изложите в краткой форме суть Вашего обращения',
    'name'                      => 'Ваше имя',
    'nameinfo'                  => 'Укажите настоящее имя',
    'email'                     => 'Ваш E-mail',
    'label'                     => 'Выберите рубрику',
    'labelinfo'                 => 'Правильная рубрика поможет ускорить ответ на Ваше обращение',
    'successgot'                => 'Ваше письмо успешно отправлено! Мы свяжемся с Вами как только прочтем его.',

    //recaptcha
    'areyouhuman'               => 'Выполните легкое задание',
    'yourresponseincorrect'     => 'Задание выполнено не верно, попробуйте снова!',


    'send'                      => 'Отправить',


    //mailbox
    'Mailbox' => 'Почта',
    'newmessages' => 'новые сообщения',
    'SendNewEmail' => 'Создать письмо',
    'Folders' => 'Папки',
    'AddFolder' => 'Создать папку',
    'Labels' => 'Метки',
    'AddLabel' => 'Создать метку',
    'Settings' => 'Настройки',
    'ComposeNewMessage' => 'Создание письма',
    'to' => 'Кому:',
    'towhere' => 'Кому:',
    'From' => 'От кого:',
    'Subject' => 'Тема:',
    'Draft' => 'Черновик',
    'cancel' => 'Отмена',
    'Reply' => 'Ответить',
    'Trash' => 'Корзина',
    'Actions' => 'Действия',
    'Read' => 'Прочитанное',
    'Unread' => 'Непрочитанное',
    'Stared' => 'Начато',
    'Unstared' => 'Закончено',
    'Important' => 'Важное',
    'Unimportant' => 'Не важное',
    'Deletepermanently' => 'Удалить сразу',
    'Move' => 'Переместить',
    'NoName' => '<Без имени>',
    'folderisempty' => 'папка пуста',
    'Searchemailaddress' => 'Найти e-mail адрес',


];
